<!DOCTYPE HTML>
<html lang="en" >
    <!-- Start book 簡介 -->
    <head>
        <!-- head:start -->
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>簡介 | 簡介</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="一個健全強大且持續增長的生產體系，是就業、稅收、教育與社會福利的基礎。良好的教育與福利體系會反過來成為加強經濟增長的條件。因此，社會民主黨的經濟策略是要創造一個讓產業經濟、就業與稅收福利三者正向循環的模式。">
        <meta name="generator" content="GitBook 2.0.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="./1.html" />
    
    

        <!-- head:end -->
    </head>
    <body>
        <!-- body:start -->
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-lexicon/lexicon.css">
        
    
    

        
    <div class="book" data-level="0" data-basepath="." data-revision="Sun Mar 29 2015 21:10:56 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter active" data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        簡介
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        公平課稅，建立經濟平等的社會
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="2.html">
            
            <span><b>2.</b> 政府對資本嚴格管制</span>
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="3.html">
            
            <span><b>3.</b> 建構企業的新經營模式</span>
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="4.html">
            
            <span><b>4.</b> 發展以回應社會需求為主的合作經濟</span>
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="5.html">
            
            <span><b>5.</b> 培育以創新為競爭標地的產業</span>
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="6.html">
            
            <span><b>6.</b> 經濟轉型中的農業升級</span>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="7.html">
            
            <span><b>7.</b> 發展綠色產業替代污染性工業，以環境永續為經濟發展前提</span>
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="8.html">
            
            <span><b>8.</b> 追求區域均衡發展，防止土地投機炒作</span>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="9.html">
            
            <span><b>9.</b> 以教育制度革新為社會經濟後盾</span>
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">Published with GitBook</a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">Share on Twitter</button>
                <button type="button" data-sharing="google-plus" class="button">Share on Google</button>
                <button type="button" data-sharing="facebook" class="button">Share on Facebook</button>
                <button type="button" data-sharing="weibo" class="button">Share on Weibo</button>
                <button type="button" data-sharing="instapaper" class="button">Share on Instapaper</button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >簡介</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E7%B0%A1%E4%BB%8B">&#x7C21;&#x4ECB;</h1>
<p>&#x4E00;&#x500B;&#x5065;&#x5168;&#x5F37;&#x5927;&#x4E14;&#x6301;&#x7E8C;&#x589E;&#x9577;&#x7684;&#x751F;&#x7522;&#x9AD4;&#x7CFB;&#xFF0C;&#x662F;&#x5C31;&#x696D;&#x3001;&#x7A05;&#x6536;&#x3001;&#x6559;&#x80B2;&#x8207;&#x793E;&#x6703;&#x798F;&#x5229;&#x7684;&#x57FA;&#x790E;&#x3002;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x8207;&#x798F;&#x5229;&#x9AD4;&#x7CFB;&#x6703;&#x53CD;&#x904E;&#x4F86;&#x6210;&#x70BA;&#x52A0;&#x5F37;&#x7D93;&#x6FDF;&#x589E;&#x9577;&#x7684;&#x689D;&#x4EF6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x793E;&#x6703;&#x6C11;&#x4E3B;&#x9EE8;&#x7684;&#x7D93;&#x6FDF;&#x7B56;&#x7565;&#x662F;&#x8981;&#x5275;&#x9020;&#x4E00;&#x500B;&#x8B93;&#x7522;&#x696D;&#x7D93;&#x6FDF;&#x3001;&#x5C31;&#x696D;&#x8207;&#x7A05;&#x6536;&#x798F;&#x5229;&#x4E09;&#x8005;&#x6B63;&#x5411;&#x5FAA;&#x74B0;&#x7684;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x8FD1;&#x4E8C;&#x5341;&#x5E74;&#x4F86;&#xFF0C;&#x570B;&#x3001;&#x6C11;&#x5169;&#x9EE8;&#x4E3B;&#x653F;&#x4E0B;&#x7684;&#x7D93;&#x6FDF;&#x767C;&#x5C55;&#x7B56;&#x7565;&#x76F8;&#x7576;&#x96F7;&#x540C;&#xFF1A;</p>
<ol>
<li>&#x6311;&#x9078;&#x7279;&#x5B9A;&#x51FA;&#x53E3;&#x7522;&#x696D;&#xFF0C;&#x4EE5;&#x79DF;&#x7A05;&#x6E1B;&#x514D;&#x3001;&#x570B;&#x5BB6;&#x88DC;&#x52A9;&#x3001;&#x4F4E;&#x5229;&#x878D;&#x8CC7;&#x7B49;&#x653F;&#x7B56;&#x4E88;&#x4EE5;&#x9F13;&#x52F5;&#xFF0C;&#x9020;&#x6210;&#x91CF;&#x7522;&#x639B;&#x5E25;&#x3001;&#x8FFD;&#x9010;&#x4F4E;&#x751F;&#x7522;&#x6210;&#x672C;&#x7684;&#x4F01;&#x696D;&#x7372;&#x5229;&#x6A21;&#x5F0F;&#x3002;</li>
<li>&#x4EE5;&#x5DE5;&#x696D;&#x5340;&#x958B;&#x767C;&#x3001;&#x512A;&#x60E0;&#x96FB;&#x50F9;&#x3001;&#x6C34;&#x8CC7;&#x6E90;&#x8ABF;&#x914D;&#x7B49;&#x653F;&#x7B56;&#xFF0C;&#x9F13;&#x52F5;&#x9AD8;&#x8017;&#x80FD;&#x7522;&#x696D;&#xFF0C;&#x5E36;&#x4F86;&#x74B0;&#x5883;&#x7834;&#x58DE;&#x3001;&#x8FB2;&#x696D;&#x840E;&#x7E2E;&#x3001;&#x571F;&#x5730;&#x525D;&#x596A;&#x7B49;&#x526F;&#x6548;&#x679C;&#x3002;</li>
<li>&#x4EE5;&#x81EA;&#x7531;&#x5316;&#x4E4B;&#x540D;&#xFF0C;&#x5C07;&#x7279;&#x5B9A;&#x516C;&#x5171;&#x670D;&#x52D9;&#x6216;&#x5EFA;&#x8A2D;&#x79C1;&#x6709;&#x5316;&#x3001;&#x8CA1;&#x5718;&#x5316;&#xFF0C;&#x9020;&#x6210;&#x53D7;&#x96C7;&#x968E;&#x7D1A;&#x751F;&#x6D3B;&#x6210;&#x672C;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x3002;</li>
<li>&#x7DAD;&#x6301;&#x571F;&#x5730;&#x623F;&#x7522;&#x7684;&#x8D85;&#x4F4E;&#x7A05;&#x7387;&#x3001;&#x653E;&#x4EFB;&#x5927;&#x91CF;&#x8CC7;&#x672C;&#x6E67;&#x5165;&#x623F;&#x5730;&#x7522;&#x5E02;&#x5834;&#xFF0C;&#x571F;&#x5730;&#x9AD8;&#x5EA6;&#x5546;&#x54C1;&#x5316;&#x5E36;&#x4F86;&#x7684;&#x6295;&#x6A5F;&#x7092;&#x4F5C;&#xFF0C;&#x4E0D;&#x4F46;&#x50B7;&#x5BB3;&#x5E73;&#x6C11;&#x7684;&#x4F4F;&#x5C45;&#x6B0A;&#xFF0C;&#x7279;&#x6B8A;&#x9AD8;&#x7372;&#x5229;&#x66F4;&#x8B93;&#x4F01;&#x696D;&#x8CC7;&#x672C;&#x8DA8;&#x4E4B;&#x82E5;&#x9DA9;&#xFF0C;&#x626D;&#x66F2;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x751F;&#x7522;&#x6027;&#x6295;&#x8CC7;&#x3002;</li>
<li>&#x653F;&#x7B56;&#x5927;&#x5E45;&#x5411;&#x5927;&#x578B;&#x4F01;&#x696D;&#x7684;&#x5229;&#x76CA;&#x50BE;&#x659C;&#xFF0C;&#x5FFD;&#x8996;&#x4E2D;&#x5C0F;&#x4F01;&#x696D;&#x7522;&#x696D;&#x57F9;&#x690D;&#x3001;&#x8CC7;&#x91D1;&#x6210;&#x672C;&#x3001;&#x4EBA;&#x624D;&#x8207;&#x6280;&#x8853;&#x5275;&#x65B0;&#x7684;&#x9700;&#x6C42;&#x3002;</li>
</ol>
<p>&#x793E;&#x6703;&#x6C11;&#x4E3B;&#x9EE8;&#x8A8D;&#x70BA;&#xFF0C;&#x9019;&#x4E9B;&#x8001;&#x820A;&#x7684;&#x7D93;&#x6FDF;&#x767C;&#x5C55;&#x7B56;&#x7565;&#x5FC5;&#x9808;&#x88AB;&#x5B8C;&#x5168;&#x6253;&#x7834;&#x3001;&#x5168;&#x9762;&#x7FFB;&#x8F49;&#x3002;</p>
<p>&#x53F0;&#x7063;&#x7684;&#x7D93;&#x6FDF;&#x767C;&#x5C55;&#xFF0C;&#x5FC5;&#x9808;&#x7834;&#x9664;&#x9577;&#x671F;&#x4EE5;&#x4F86;&#x5F37;&#x8ABF;&#x660E;&#x661F;&#x7522;&#x696D;&#x3001;&#x72A7;&#x7272;&#x7E3D;&#x9AD4;&#x5229;&#x76CA;&#x3001;&#x5FFD;&#x7565;&#x793E;&#x6703;&#x9700;&#x6C42;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x6539;&#x8B8A;&#x820A;&#x9AD4;&#x5236;&#x7576;&#x4E2D;&#x7684;&#x653F;&#x5E9C;&#x3001;&#x4F01;&#x696D;&#x89D2;&#x8272;&#x3002;&#x53F0;&#x7063;&#x5FC5;&#x9808;&#x5EFA;&#x7ACB;&#x300C;&#x793E;&#x6703;&#x7D93;&#x6FDF;&#x300D;&#x9AD4;&#x5236;&#xFF0C;&#x653F;&#x5E9C;&#x9700;&#x5F15;&#x5C0E;&#x5E02;&#x5834;&#xFF0C;&#x4EE5;&#x5EFA;&#x69CB;&#x5C0D;&#x5275;&#x65B0;&#x6A21;&#x5F0F;&#x6709;&#x5229;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x4E26;&#x4E14;&#x8A02;&#x7ACB;&#x5408;&#x65BC;&#x9032;&#x6B65;&#x50F9;&#x503C;&#x7684;&#x898F;&#x7BC4;&#x6CD5;&#x898F;&#x3002;&#x4F01;&#x696D;&#x7684;&#x65B0;&#x7D93;&#x71DF;&#x6A21;&#x5F0F;&#xFF0C;&#x5C0D;&#x5916;&#x9075;&#x5B88;&#x9032;&#x6B65;&#x6CD5;&#x5F8B;&#x4E26;&#x64D4;&#x8CA0;&#x793E;&#x6703;&#x8CAC;&#x4EFB;&#xFF0C;&#x5C0D;&#x5167;&#x8207;&#x52DE;&#x52D5;&#x8005;&#x5171;&#x4EAB;&#x7D93;&#x71DF;&#x7BA1;&#x7406;&#x6B0A;&#x529B;&#x8207;&#x4F01;&#x696D;&#x76C8;&#x9918;&#xFF0C;&#x4EE5;&#x5BE6;&#x73FE;&#x5171;&#x69AE;&#x5171;&#x6709;&#x5171;&#x4EAB;&#x7CBE;&#x795E;&#x7684;&#x65B0;&#x7D93;&#x6FDF;&#x9AD4;&#x5236;&#x3002;</p>
<p>&#x793E;&#x6703;&#x6C11;&#x4E3B;&#x9EE8;&#x8A8D;&#x70BA;&#xFF0C;&#x61C9;&#x8A72;&#x7ACB;&#x6CD5;&#x7BA1;&#x5236;&#x8CC7;&#x672C;&#x79FB;&#x5165;&#x548C;&#x79FB;&#x51FA;&#xFF0C;&#x76E3;&#x7763;&#x8CC7;&#x672C;&#x6D41;&#x52D5;&#xFF0C;&#x9632;&#x6B62;&#x6295;&#x6A5F;&#x7092;&#x4F5C;&#x3001;&#x4FDD;&#x969C;&#x52DE;&#x5DE5;&#x6B0A;&#x76CA;&#x3002;&#x6211;&#x5011;&#x9084;&#x61C9;&#x7ACB;&#x6CD5;&#x898F;&#x7BC4;&#x5C0D;&#x5916;&#x8CBF;&#x6613;&#x8AC7;&#x5224;&#x3001;&#x8A02;&#x5B9A;&#x81EA;&#x7531;&#x8CBF;&#x6613;&#x640D;&#x5BB3;&#x5354;&#x52A9;&#x6CD5;&#xFF0C;&#x4FDD;&#x8B77;&#x8FB2;&#x696D;&#x3001;&#x8FB2;&#x6C11;&#x8207;&#x52DE;&#x5DE5;&#x3002;&#x4EE5;&#x7CE7;&#x98DF;&#x81EA;&#x7D66;&#x7387;&#x7BA1;&#x5236;&#x8FB2;&#x5730;&#x4F7F;&#x7528;&#xFF0C;&#x907F;&#x514D;&#x8FB2;&#x5730;&#x6D41;&#x5931;&#x6216;&#x4F11;&#x8015;&#x3002;&#x540C;&#x6642;&#xFF0C;&#x4EE5;&#x826F;&#x597D;&#x7684;&#x570B;&#x571F;&#x898F;&#x5283;&#xFF0C;&#x964D;&#x4F4E;&#x57CE;&#x9109;&#x767C;&#x5C55;&#x5DEE;&#x8DDD;&#x3002;</p>
<p>&#x53EF;&#x9577;&#x53EF;&#x9060;&#x7684;&#x65B0;&#x7D93;&#x6FDF;&#x6A21;&#x5F0F;&#xFF0C;&#x5C07;&#x4EE5;&#x793E;&#x6703;&#x9700;&#x6C42;&#x5C0E;&#x5411;&#x70BA;&#x52D5;&#x529B;&#xFF0C;&#x4EE5;&#x6280;&#x8853;&#x8207;&#x793E;&#x6703;&#x5275;&#x65B0;&#x70BA;&#x6838;&#x5FC3;&#x89D2;&#x8272;&#xFF0C;&#x4EE5;&#x793E;&#x6703;&#x6C11;&#x4E3B;&#x50F9;&#x503C;&#xFF08;&#x52DE;&#x52D5;&#x6B0A;&#x3001;&#x5206;&#x914D;&#x6B63;&#x7FA9;&#x3001;&#x798F;&#x5229;&#x8207;&#x793E;&#x6703;&#x5B89;&#x5168;&#x7DB2;&#x3001;&#x74B0;&#x5883;&#x6B63;&#x7FA9;&#xFF09;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x8003;&#x91CF;&#x570B;&#x969B;&#x5E02;&#x5834;&#x7D93;&#x6FDF;&#x7684;&#x9650;&#x5236;&#xFF08;&#x5730;&#x57DF;&#x689D;&#x4EF6;&#x3001;&#x570B;&#x969B;&#x74B0;&#x5883;&#x3001;&#x8CBF;&#x6613;&#x5B9A;&#x4F4D;&#xFF09;&#xFF0C;&#x5728;&#x5275;&#x65B0;&#x79D1;&#x6280;&#x4EBA;&#x624D;&#x7814;&#x767C;&#x6587;&#x5316;&#x3001;&#x653F;&#x5E9C;&#x6CBB;&#x7406;&#x8207;&#x653F;&#x7B56;&#x3001;&#x793E;&#x6703;&#x9023;&#x7D50;&#x548C;&#x5408;&#x4F5C;&#x4E8B;&#x696D;&#x6A21;&#x5F0F;&#x4E0A;&#x9032;&#x884C;&#x7A81;&#x7834;&#x3002;&#x6240;&#x8B02;&#x300C;&#x793E;&#x6703;&#x9700;&#x6C42;&#x300D;&#x7522;&#x696D;&#x5C07;&#x9023;&#x7D50;&#x4EE5;&#x4E0B;&#x793E;&#x6703;&#x6C11;&#x4E3B;&#x50F9;&#x503C;&#xFF1A;&#x6027;&#x5225;&#x5E73;&#x7B49;&#x3001;&#x5C31;&#x696D;&#x3001;&#x9577;&#x7167;&#x3001;&#x6258;&#x80B2;&#x3001;&#x4F4F;&#x623F;&#x653F;&#x7B56;&#x3001;&#x79DF;&#x5C4B;&#x653F;&#x7B56;&#x3001;&#x9752;&#x5E74;&#x5C31;&#x696D;&#x3001;&#x53CB;&#x5584;&#x8FB2;&#x696D;&#x3001;&#x98DF;&#x54C1;&#x5B89;&#x5168;&#x3001;&#x5C0F;&#x8FB2;&#x7D93;&#x6FDF;&#x548C;&#x74B0;&#x5883;&#x5275;&#x65B0;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        
        <a href="./1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 公平課稅，建立經濟平等的社會"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2},"json":{"output":"_book/content.json"},"discourse":{"url":"https://talk.sdparty.tw/","api_key":"","api_username":"sdparty","parent_category_id":17,"parent_category_name":"社民黨政綱之弓"}};
    gitbook.start(config);
});
</script>

        <!-- body:end -->
    </body>
    <!-- End of book 簡介 -->
</html>
